{"meta":{"title":"云墨染工作室","subtitle":null,"description":null,"author":"云墨染","url":"http://yoursite.com/ymr.github.io"},"pages":[{"title":"archives","date":"2019-01-03T11:29:42.000Z","updated":"2019-01-03T12:03:52.593Z","comments":true,"path":"archives/index.html","permalink":"http://yoursite.com/ymr.github.io/archives/index.html","excerpt":"","text":""},{"title":"关于我们","date":"2019-01-03T12:16:55.000Z","updated":"2019-01-06T15:10:30.116Z","comments":true,"path":"about/index.html","permalink":"http://yoursite.com/ymr.github.io/about/index.html","excerpt":"","text":"关于我们#一群艺术界的牛逼人物 微博：https://weibo.com/u/6910042817?is_all=1 微信请关注我们"},{"title":"something","date":"2019-01-03T12:20:40.000Z","updated":"2019-01-03T12:20:40.440Z","comments":true,"path":"something/index.html","permalink":"http://yoursite.com/ymr.github.io/something/index.html","excerpt":"","text":""}],"posts":[{"title":"关于舔狗？","slug":"关于舔狗？","date":"2019-02-14T15:44:08.000Z","updated":"2019-02-15T03:32:56.810Z","comments":true,"path":"2019/02/14/关于舔狗？/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/02/14/关于舔狗？/","excerpt":"最近发现身边好多人都在讨论舔狗，很奇怪，为什么都在讨论这个问题~我们先来普及一下，何为舔狗 指代那些不顾一切去讨好他人的人。是形容在感情生活中明知道对方不喜欢自己或无感，还一再无底线地讨好对方。","text":"最近发现身边好多人都在讨论舔狗，很奇怪，为什么都在讨论这个问题~我们先来普及一下，何为舔狗 指代那些不顾一切去讨好他人的人。是形容在感情生活中明知道对方不喜欢自己或无感，还一再无底线地讨好对方。 最近看了很多的帖子，其中虎扑上有一个帖子很让我感到不舒服说是：暑假把舔了六年的女神删除好友，现在她主动加我了，我还有戏吗？ 哇，后面就开始各种分析：虽然过了半年，女神才终于想起来自己好友列表少了这么一号人，但少了个备胎，其实人家心里还是起了些许涟漪的。就好比你在路上掉了五块钱，虽然不多，你也会难受。确实，每次当自己不开心的时候，男神不理自己的时候，不就指望这个备胎给自己带来欢乐吗？说到底，她怎能容忍自己的舔狗就这么走了？ 遂主动加回备胎，瞬间就通过好友申请了。她内心开始窃喜：看来这个备胎还没死心，可以再吊他一下，说不定她还能多领到一个520情人节红包。想到这里，女神熟练地编了段煽情的话发送了过去，结尾还加了几行洋文，显得自己对备胎的情真意切。发完后，女神满意地睡去了。果不其然，这个备胎又开始感慨万千，痴痴地看着女神的灰色头像，一整夜揣摩着她的话，一条不落地补看了她的QQ空间，还把她的聊天记录发到某街和JRS一起分析。 “暑假把舔了六年的女神删除好友，现在她主动加我了，我还有戏吗？ ” 只有自己知道，女神的挽留，让他多么开心。他对女神六年的感情，如人饮水，冷暖自知。 翌日清晨，女神醒来时，发现空间动态里充斥着某个熟悉的头像。原来，备胎通宵看了自己这半年的动态，同时也补上了这半年落下的赞。见此，女神微微一笑。 结果没过多久，女神又开始像往日一样冷落着备胎，但备胎还在疯狂地关注着女神的动态，哪怕女神总是忘了回复自己。直到有一天，备胎才发现女神和别人用着情侣头像，那一刻，寒意和自卑感肆虐着备胎的自尊心，时光仿佛溯回了半年前，回到六年前的起点。备胎真想不明白，他比任何人都在乎女神，关心备至，但每次没说几句话，女神就去忙了。 而女神当然知道，舔狗从来是不需要拴链子的。只需要一句在吗，舔狗就会回到自己身旁。 说实话，哇，我不知道是不是我三观有问题，感觉说的太真实了，其实呢，高端狗认为，这其实就是在去追一个女生的一个过程，追得到的叫女朋友，追不到的叫舔狗。额，这也仅仅代表我的个人想法。其实呢，这个问题，当你真正喜欢一个人的时候，你最初透露出来的本性是什么呢？我感觉百分之90以上的都是自卑，对于爱慕对象显得会很卑微，越是卑微，越是可能会让对方感觉你给他的很廉价的感觉，这种感觉是很难抗拒的。 所以。。。。 我也没办法，顺其自然就好了啊~ 喜欢一个人，我们很多人可能会在揣测这么一个问题，她是不是也喜欢我，哈哈哈哈，你太天真了，这时候你只是在以你为中心，做出的想像罢了，地球不是围着你自己转的！醒醒！她不喜欢你！都是你自己yy出来的，什么ta今天又打了你一下，ta是不是对我有好感这种，会不会太过于年轻了，但是很多人又不会逃出这个怪圈，然后慢慢的走上了舔狗之路！ 很多时候，真的是这样子，你自己以为很能感动别人的，说不定得到的结果是相反的，感动了自己，恶心了别人。 没必要再次掉进舔狗这个坑里了，ta没有突然爱你的理由不是么？ 舔狗？还是做自己吧。明天会更好！ 帖子来源虎扑：https://bbs.hupu.com/25567647.html","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"网络中的灰色地带（二）","slug":"网络中的灰色地带（二）","date":"2019-01-24T14:11:50.000Z","updated":"2019-01-24T15:25:00.631Z","comments":true,"path":"2019/01/24/网络中的灰色地带（二）/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/24/网络中的灰色地带（二）/","excerpt":"大家好！我还是你们的老朋友数据手（高端狗）我们先把之前留下的悬念解开~","text":"大家好！我还是你们的老朋友数据手（高端狗）我们先把之前留下的悬念解开~ 对于我看我们的交流手我自己对他的一个评价当然有好有坏吧，我自己当然也是很辨证的去看待这样一位很保守的一位男生~认为他保守，可能是他也曾谈过一个女朋友，当然也是他的初恋（大学才谈，真的好菜）然后分手了，后面就是郁郁寡欢，并且一蹶不振，期间还和他喝过不少酒，时间一晃三年，每次喝酒，还是会提到她，或许有太多的不甘心吧。你肯定说这也不能认定他就是一个很保守的人呀~其实，这其中的种种事情，并不是我们所理解的，可以这么说，是她毁了他也是她造就了他。好的呢~这位交流手很会去撩人哈哈哈，人帅，声音好听，长得有点像吴亦凡呢~（真的有点像从侧面）不好的~他喜欢被动的接受一些东西，不会去主动去做，可以靠嘴的为什么要动手，这也是他的缺点，这里不止在于他的撩，在他处理很多事情的时候都会有体现，总是给人一种不上心的感觉。其实呢，整体来说，我们的交流手还是非常惹人喜欢的呢~好了，回归真题我们继续说一下网络中的灰色地带中的灰色产业链灰色产业一般是触及法律边缘的产业，不够光明正大，却又一般不违反法律，就目前的法律制度下，对社会存在一定的隐患，但是又没有确切的法律依据，无法对其进行约束管理。简单地说，灰色产业就是和法律打擦边球，暴利的项目或者产业。大家最近应该有听说“拼多多”漏洞的案件，很惨，被薅羊毛，这是一个以黑灰产业构成的团体进行的对PDD的一次攻击当然大家对此有很多观点，具体可以自行百度 我们今天就说一下此件事情的整体（当然也是我自己的一些认为加了解）首先一个黑客攻击并发现此漏洞，并且利用该漏洞用户可以获取到100元无门槛优惠券（也就是满100-100），黑客秉承法不责众的原则，然后将其发布到一些薅羊毛的群中，大肆宣传，首批知道的人应该获利10万-100万不等（估计很多都被追回）此次的时间造成的直接受害平台拼多多一夜之间损失了上千万（很多人直接充了q币，然后直接8折换成现金跑路了，还有没来得及折现的qb已经冻结了）当然，这应该是一个很简单的猜想，具体的我当然也不知道哇，毕竟人家在撸的时候我再睡，不然我早就不在这里了说到这里我也是后悔的不行，真的是错过很多的money。 所谓黑，灰，这世界其实哪有那么明白的颜色，都说黑白相对，其实这其中还有很多灰，真正白的又能有多少呢。就像是艺术，单纯的颜色盖上去，又怎么能够显出作品的美妙多彩呢，其实生活中的颜色比这还要多，所以我们的生活也是同样的美妙多彩不要抱怨，一切都会好起来的，正当的钱赚着才安心，加油吧~就这样吧~下期我们再见","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"云墨染的交流手","slug":"云墨染的交流手","date":"2019-01-15T09:55:28.000Z","updated":"2019-01-15T10:33:15.713Z","comments":true,"path":"2019/01/15/云墨染的交流手/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/15/云墨染的交流手/","excerpt":"额，不好意思，我又来了。我是来介绍最后一位登场人员的帅帅帅帅到不能再帅的，气宇不凡的高端狗。我们来介绍一下我们的交流受，额，不好意思，打错字了，交流手。（成员中的怼王）应该没事，他应该不会怼我，那我们接下来欢迎他进行讲解他对交流的认识","text":"额，不好意思，我又来了。我是来介绍最后一位登场人员的帅帅帅帅到不能再帅的，气宇不凡的高端狗。我们来介绍一下我们的交流受，额，不好意思，打错字了，交流手。（成员中的怼王）应该没事，他应该不会怼我，那我们接下来欢迎他进行讲解他对交流的认识 大家好！我是你们的江西大老表~爱你们哦~么么哒~我是咱们云墨染的交流手，那么交流的意思顾名思义就是彼此间把自己有的提供给对方;相互沟通。而云墨染的交流不仅仅是语言交流，人与人沟通。云墨染的独有艺术与世间万物交流，谈心交换感受，互相融合促进。 但是我们可以不与世界万物交流，反而与自己的思想进行交流。问自己问感觉问问自己到底想要的是什么。我们云墨染什么都可以有，但是我们也什么都没有 是要有，画家黄筌写花卉翎毛因工细逼真，呼之欲出，而被苍鹰视为真物而袭之，见于《圣朝名画评》。 还是要有极为彰显中国人的独特造型观的，大写意水墨画 草书入画，体现了中国人独特的造型观和境界观。大写意画既是高度自我的艺术，又是高度忘我的艺术。有我与忘我看似相矛盾，其实是相统一的。只有有意识地追求大写意画这一独特的境界，才能真正将这门解衣磅礴的艺术发扬光大。大写意画；有我；无我从本质上讲，中国画都是写意的，所谓意，即主体心中感受到的外物的精神和形象。宗炳所谓的“畅神”，王微所谓的“纵情”，张璪所谓的“得心源”皆是在强调绘画要表达心中包含着情感的意象。“写意”作为是中国画的美学核心在北宋时期直接被提出来，如欧阳修提出“画意不画形”，苏轼提出“论画以形似，见与儿童邻。”这些艺坛巨擘的思想深刻地影响着后世绘画的发展方向。元代的画家从理论上提出了写的的概念，如汤垕《画筌》云：“画梅为之写梅，画竹为之写竹，画兰为之写兰，何哉?盖花卉之至情，画这当以意为之，不在形似耳。这都是老祖宗反复交流所得出绝非一日之功，水滴三尺非一日之寒。甚至是区别于中国传统绘画体系的西方绘画，简称西画。包括油画、水彩画、水粉画、版画、铅笔画、等许多画种。传统的西洋画注重写实，以透视和明暗方法表现物象的体积、质感和空间感，并要求表现物体在一定光源照射下所呈现的色彩效果。 当然这绝不止于，绘画的交流，同样适用于语言艺术 听觉艺术 ，和云墨染这个大集体的交流，和国家思想的交流。但是当你禁止交流又会是怎样呢！接下来举个亲身经历的例子 追忆曾经艺考时，那时候的我还是个十几岁的内敛（闷骚）小伙，怀揣着大学梦，家人的期望。同班的文化生眼中考大学很简单的梦，踏上了一条学艺的不归路。应该不止是我一个人这样觉得，每一个学画画的人，每一个艺术生都经历过的时间。在我们怀揣梦想的进入艺校的画室，触摸着画着拿着笔，绘出一片新天地的同时。可曾感到迷茫，或无助，或是满身力气的拳头打击在棉花上无力似的。在水粉的学习中，我尤其能感受到，一边是老师恨铁不成钢的语言一边是迷茫的我，知道自己缺少画面颜色，缺乏塑造，过于单调。同时还很羡慕曾经自己身后的队友的进步速度，就像老牛耕田和保时捷一样的巨大对比。那时候的我不知道怎么做，只知道我应该每天画就对了。每天画应该就不会错了，别人休息我就去画，但我从来不去和自己的画面交流，不问问它我差的那点东西该如何补救，笔触该如何改正，画面色调如何变得更好。不和画室老师深度交流，得出更适合自己学习方式方法。怕被说被训斥只知道自己呆呆的干同样的事，这恰恰是画画的大忌。要是当初敢于进行交流，结果会是什么呢？？？从而产生变化升华成为自己想要的大伙认可的！！！记得按时画画哟！！！我还有事先走啦哈~么么哒~（快速逃离现场…）额，好了，我们的怼王兼杠精讲完了（偷瞄一眼看看走没走），就这样吧哇卡卡卡卡，我是你们的老朋友高端狗，我们下期继续讲网络的黑暗面外加深度剖析我们交流手为什么是怼王兼杠精的原因~我们下期见。以上图片全部由502精心设计","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"云墨染的倾听者","slug":"云墨染的倾听者","date":"2019-01-14T10:29:19.000Z","updated":"2019-01-14T11:17:48.442Z","comments":true,"path":"2019/01/14/云墨染的倾听者/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/14/云墨染的倾听者/","excerpt":"大大大大….大家好，今天我们先跳过之前的要讲的话题，我们先来介绍我们的新朋友，云墨染的隐藏很深的朋友云墨染的倾听者下面请看这位来自山东具有文艺范的倾听者进行表演！！","text":"大大大大….大家好，今天我们先跳过之前的要讲的话题，我们先来介绍我们的新朋友，云墨染的隐藏很深的朋友云墨染的倾听者下面请看这位来自山东具有文艺范的倾听者进行表演！！ 朋友们，我是Air,云墨染的倾听者，喜欢磕着瓜子倾听别人的故事，有时候也会喜欢吐槽，当然正业还是画画。 呃，下面来说正题……要说世界上可以称之为艺术的东西，那可以说已经数不清了，只要你想，什么都可以称之为艺术。 所以我觉得，倾听也是一门艺术。如何去做一个合格的倾听者，这是一门技术活，至少我是这样觉得的……不允许质疑！！！如果你觉得我只会听，那你就想错了！我经常坐在桌子前面吃着零食，磕着瓜子，听着他们这个那个给我讲着这样那样的事情，有情感的，有梦想的，有现状的，也有对艺术的看法，我在听的同时，会结合一个局外人的观点给出我的建议。我想这样的我，还有会有一些用处的。当然，朋友。 如果说，你有什么时候想要分享你的东西的时候，可以来找我。 有时候，可以是对艺术的新看法！有时候，是你对一首歌的新理解！有时候，是你新绘制的一幅作品！有时候，是你对新电影的新感悟！只要你想倾诉，我这里就可以倾听！我是云墨染的倾听者 Air !当你有东西的时候，记得来找我，你希望分享，我来帮你！你希望保密，我会帮你把它藏起！我们云墨染的口号就是：我们什么都没有，但是我们什么都可以有！云墨染，一种新潮流！ 好啦，以上就是我们来自山东的文艺小哥对自己的一些陈述，这里呢博主也在日常的生活中介绍一下这位倾听者吧哇！他啊，真的是长的帅。身高呢，179cm，帅气的发型，魔鬼一样的身材，作为一个男生博主我都对他垂涎三尺，他不仅长得帅，而且还会他的独到的技能：萝莉跪！！！不过怎么说呢，他平常是一个非常文艺的小哥，不光长得文艺，气质上都非常文艺，深受男孩子喜欢，额，当然也不光男的哈~毕竟长得这么帅，谁都会想咬一口的~嘿嘿。说实话，他真的很好，嗯我们很爱他。么么哒，我们的倾听者~对了要想联系我们的文艺小哥，联系我们的博主还有我们的502，以及至今没有露面的大老表那就来关注我们的微信公众号吧：云墨染艺术 以上图片全部由云墨染502设计","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"网络中的灰色地带","slug":"网络中的灰色地带","date":"2019-01-10T17:34:43.000Z","updated":"2019-01-10T18:25:42.205Z","comments":true,"path":"2019/01/11/网络中的灰色地带/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/11/网络中的灰色地带/","excerpt":"大家好！我是数据手（高端狗） 不知道在座的各位有没有对网络有自己更加深入的了解，今天，也就现在1月11号01点38分，我刚结束了我所作的事情，安静的躺下来，准备和大家谈一谈网络的灰色面。","text":"大家好！我是数据手（高端狗） 不知道在座的各位有没有对网络有自己更加深入的了解，今天，也就现在1月11号01点38分，我刚结束了我所作的事情，安静的躺下来，准备和大家谈一谈网络的灰色面。 经历我来说一下我的经历吧，我们就从初中的时候说起，那时也是几个朋友拉着去网吧打游戏，可能吧我比较特殊，我并不喜欢打游戏，反而我对那些外挂，黑客着迷，当时感觉特别屌，我竟然还相信过刷Q币，你可能想到，一排人在那里玩游戏，唯独我与众不同，在那里捣鼓外挂。真的不敢想象。记得初三那年，我记得很清楚，当时也是偷偷攒钱买手机，不知道自己买了多少个了，当时流量还是5块钱30m，本来就没钱，流量还不够用，然后我就逛论坛，本身我也就喜欢看一些技术性的文章，我发现了一个叫“小枫免流服务器”的一个软件，我其实也就是喜欢尝试，也就是那种动手能力强的人，然后安装上，当时是用的朋友的手机，手机也让我root掉了，装上给root权限，然后按照它上面的教程我一步步做，终于，神奇的事情发生了，我的流量一直没有再扣。额有点像记流水账了哈。高中的时候接触了很多东西但都是关于免流的，完全沉浸再各种论坛社区中不能自拔，通过免流还赚了不少零花钱，感觉自己挺牛逼的哈哈哈。高三的冬天，那是在一个下着雪的夜里和自己的算是第一个女朋友表白，我们去看了电影…等等…我们跑题了….不要笑！！！！很纯洁的那种呢受都没牵过的那种呢~回归正轨我们要说的是网络中的灰色地带，所谓灰色地带，就是游走在法律边缘的一种地带，处于法律的盲区，这也有了所谓的灰色产业。灰色产业，我所见到，当时的我都不敢相信会如此的暴利，真的，我见过很多一夜之间多少多少万进账的，有种在吹牛比的感觉。在这个灰色地带，你会认识很多的商人，还有很多和你一样迷茫的人。这个灰色地带就像是，他一直都在你身边，而你有时就是发觉不出来他的存在（这是在你不了解它的时候），但是，如果你在这个圈子里混的时间久了，你会发现你在暗处其他人都在明处，当你想拉他们也进入这个奇妙的地点时，别人是抗拒的，甚至不相信有这么一个地方。互联网赚钱：互联网怎么赚钱，其实我并不看好微商啥的，感觉是一种没有未来的一种投资，这只是我自己的感受，赚钱嘛，高中就开始了，一开始能赚几块钱就非常满足，到现在飘的1块两块看不上，还是做到底，想从网上赚钱，就得动脑子，多动手，多实践。再提醒一下，网上的骗子贼多，不要上当哦装逼结束我是你们的老朋友数据手高端狗（因为单身，所以高端。）苦笑ing。。。。。我们下期再见！时间：02点19分 我们下期预告：带大家看一看这灰色产业的产业链。此次没有配图，下次补上！","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"“Hi！云墨染”","slug":"“Hi！云墨染”","date":"2019-01-08T17:41:03.862Z","updated":"2019-01-07T15:43:54.048Z","comments":true,"path":"2019/01/09/“Hi！云墨染”/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/09/“Hi！云墨染”/","excerpt":"欢迎来到云墨染！加入我们的大家庭 快速了解我们","text":"欢迎来到云墨染！加入我们的大家庭 快速了解我们 成员 一位广东的502使用者 一位帅气逼人的博主 一位山东的文艺范小哥 一位酷酷高冷的江西老表 关于云墨染 云墨染，既保守而又自由的艺术概念，我们什么都没有，但是我们什么都可以有。什么都没有是因为我们不想墨守成规，什么都可以有因为我们敢接纳新鲜事物。艺术源于一切事物，什么都没有的空间里，我们可以有好看的视觉艺术，还有动听的听觉艺术、两者兼具的视听艺术，天马行空的想象艺术。 是否艺术只有这四个大方面，可能是，但是云墨染极有可能不是，因为我们觉得新鲜的可以有。为什么说云墨染既保守而又自由呢？虽然云在天上自由自在的飘，但是永远都在这片天里，墨能在盘里自由流动却在纸上凝固，染是一遍又一遍努力的表现。云墨染是有约束的努力创造的自由，所以云墨染既保守而又自由。云墨染集合了四个的可能，四个的可能可能能够带动无数个可能。云墨染是自由艺术的体现，只要敢想，就可以有。 请关注我们","categories":[{"name":"关于我们","slug":"关于我们","permalink":"http://yoursite.com/ymr.github.io/categories/关于我们/"}],"tags":[{"name":"关于我们","slug":"关于我们","permalink":"http://yoursite.com/ymr.github.io/tags/关于我们/"}]},{"title":"道德被绑架的原因 502的理解","slug":"道德被绑架的原因","date":"2019-01-08T15:39:24.000Z","updated":"2019-01-08T17:03:24.912Z","comments":true,"path":"2019/01/08/道德被绑架的原因/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/08/道德被绑架的原因/","excerpt":"大噶猴，又是我502，今天说的是道德。我502阅历比较浅，所以说的未必是对的，但是志在讨论。不说放着永远是问题，而不是答案。今天就由我来说一下我关于对道德绑架的理解和道德绑架纯原因（本观点只是个人观点）：道德绑架是一种任何人群的不分年龄，阶层，时间，地点，事件，有意识和无意识的一种行为。","text":"大噶猴，又是我502，今天说的是道德。我502阅历比较浅，所以说的未必是对的，但是志在讨论。不说放着永远是问题，而不是答案。今天就由我来说一下我关于对道德绑架的理解和道德绑架纯原因（本观点只是个人观点）：道德绑架是一种任何人群的不分年龄，阶层，时间，地点，事件，有意识和无意识的一种行为。 例如小孩子靠父母的依赖来取得一些物质父母用自身的问题来教育孩子朋友用信赖来博取朋友的利益群众用舆论压力来评击都不知道是不是真相的真相分手情侣用感情来谩骂对方 百度里解释的“道德绑架”是这样的 道德绑架，是指人们以道德的名义，利用过高的甚至不切实际的标准要求、胁迫或攻击别人并左右其行为的一种现象。 但是道德的标准究竟是什么定位，是不是法律就是道德的底线，是不是法律的不停完善就在提高个人的道德底线。 我个人认为道德是思想问题，无论是个人思想还是群体思想都出现问题。不然古代为什么有儒家，道家，法家，等等的学说来探讨思想问题，证明一点，思想是来奠基修养问题，修养决定一个人的道德。那么道德面对的是一个什么东西，本人觉得是社会，人生出来应具有基本的怜悯之心，但是社会的现实问题，一直在抨击每个人的思想，思想开始扭曲，再多的思想文章也没有社会的现实性来得直接改变一个人的思想，在一个极其现实的社会里道德也变得越来越现实。“现实”一词本不含贬义或者褒义，但是现在的社会的“现实”极具贬义，并且很讽刺，例如有人会对你说：“傻子，看清现实吧。”或者“现实就是这样的。” 道德和思想，思想和社会，这三者密切联系，这种联系影响着艺术的走向，顺从着这种潮流的艺术或者是反叛这种潮流的艺术。艺术没有对错，但是思想会扭曲，社会会变形，道德会绑架。 究竟如何去提升个人道德，本人认为应该提升自我修养，这种修养并不是你不乱扔垃圾就有修养了，是你的思想的升华，艺术是最好提升自我修养的一门学科，文学，音乐，绘画，数学，行为，哲学，舞蹈，电影等等都是可以从中得到个人领悟的学科，至少比幼儿园，小学的作业实用多得多。一个人思想最怕的是在被安排的角色里思考问题。 以上图片由502成都拍摄云墨染：相信我，我们都很特别。（当然是再看这篇文章的你哇=。=）快加入我们吧！","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"云墨染的绘画手","slug":"云墨染的绘画手","date":"2019-01-07T15:07:33.000Z","updated":"2019-01-08T15:41:08.473Z","comments":true,"path":"2019/01/07/云墨染的绘画手/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/07/云墨染的绘画手/","excerpt":"咳咳咳，正经严肃中…. 我们上期文章说到了我们的云墨染的数据手，额哈哈哈，嗯也就是博主我喽（场面突然失控），那么此次我们该认识谁了呢？大家一定想知道吧~迫不及待了吧 进入重要环节 ！！下面有请我们的实力战将，”502“闪亮闪亮再闪亮登场！大家呱唧呱唧…","text":"咳咳咳，正经严肃中…. 我们上期文章说到了我们的云墨染的数据手，额哈哈哈，嗯也就是博主我喽（场面突然失控），那么此次我们该认识谁了呢？大家一定想知道吧~迫不及待了吧 进入重要环节 ！！下面有请我们的实力战将，”502“闪亮闪亮再闪亮登场！大家呱唧呱唧… 非常隆重的欢迎仪式过后…下面进入正式环节 文艺小哥：额，很感谢”502“绘画手的到来能够参加我们此次的谈话活动，那么我们可以谈一下您为什么叫”502“而不叫“哥俩好”吗？502： 这个昵称呢，你懂得，我们四个人就像是502一样紧紧黏在一起团结一心。（会心一笑）文艺小哥：嗯嗯，是啊，我们都很团结。（倍感欣慰）文艺小哥：那你平常喜欢做一些什么事情呢?502: 爱绘画，喜欢搞事情还爱听八卦，最爱吃零食,还会说：挺好的…文艺小哥：嗯，那么对于您来说，绘画是什么呢，还有您对于绘画的理解是什么呢？502： 绘画对我来说是镇定剂，我会在我想搞事情的时候去画画，这样会让我迅速冷静下来，我画画的时候喜欢将事物变成黑白，再变成色彩最大化，然后结合，收敛。像先把错犯了，然后立马道歉。所以总有那么些人想砍我…我对于绘画的理解呢，我感觉 绘画本身可能性太多了，看不起的看得起的，多到一直在发展，更何况绘画只是艺术的其中一种表现。继承与发展的，新颖的，一尘不变的，过去与现在的，绘画它会表现当代人的需要，当代人的情绪，当代人冷暖。绘画具有欺骗性，欺骗观赏者的审美、理解、三观，欺骗自己的能力。绘画具有真实性，真实到观赏者的感受、价值、观点、思想，真实到对自己的爱慕。额，就这些吧（意味深长的喝了口农夫山泉）文艺小哥： 嗯，那么再次感谢我们的绘画手502的幽默而不失风趣回答，感谢您的到来！谢谢！挺好的…嗯。废话不多说，上图！！！！！装逼时间到！高能预警！ 完美不是没有任何东西可加，而是没有任何东西可减。——Antoinede Saint Exupery","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]},{"title":"云墨染的数据手","slug":"云墨染的数据手","date":"2019-01-06T13:56:26.000Z","updated":"2019-01-06T14:58:19.781Z","comments":true,"path":"2019/01/06/云墨染的数据手/","link":"","permalink":"http://yoursite.com/ymr.github.io/2019/01/06/云墨染的数据手/","excerpt":"简单介绍 云墨染艺术不单单是绘画上上的创作，它体现在我们的生活学习工作中，甚至出现在我们所处的每分每刻，我们追求生活上的艺术，追求艺术的本源。下面让我们了解一下这位“数据手”给我们带来的什么样的艺术体验吧。","text":"简单介绍 云墨染艺术不单单是绘画上上的创作，它体现在我们的生活学习工作中，甚至出现在我们所处的每分每刻，我们追求生活上的艺术，追求艺术的本源。下面让我们了解一下这位“数据手”给我们带来的什么样的艺术体验吧。 稍微留点悬念=-=此次我们邀请“数据手”作为我们本次的采访嘉宾，大家欢迎！呱唧！！呱唧！！！！。。。。一片隆重的掌声过后….502：感谢“数据手”能够参加我们本次的采访，那么我想问一下您：大家了解互联网吗？或者说怎么让这个根本虚拟的东西变成艺术呢？数据手： 互联网这个东西，我感觉大家都有接触吧，例如：QQ，微信，淘宝，贴吧这些东西。这些都是比较浅的互联网行为。我们就谈谈艺术性的社工，我不知道这个跟艺术沾不沾边，但是，这个东西的确很有趣，先除去那些技术层面的东西，我们就谈谈，如果你很喜欢一个女生或者男生，但是你只知道他QQ，甚至你叫ta叫啥都不知道，那么你如何来获取其他信息？加他直接问？看来你是在查户口喽。那么我们要放弃直接问喽，在不打扰他的情况下，去了解他，所以我们通过一个QQ可以做什么呢？当然，先加上他，然后去翻他说说，翻他留言，然后去看他相册，还有他的个性签名，去找他的所有信息，然后收集起来，这时候思维一定要发散，什么社交软件啊，贴吧（贴吧是最容易留下自己足迹的），支付宝也可以利用的，再或者可以欺骗性质的获取他的信息，当然其他的比较高级的不可以说的，哈哈，这里也不是要教大家去怎么人肉一个人，毕竟也是违法的，毕竟我们的这个层面也是很短浅的，当然啦，这也体现了大数据的时代嘛，我们每个人都没有隐私，其实我们每个也都暴露在互联网那之中。502：谢谢数据手为我们解答，我们下数据手：咳！我还没说完，-.-||| 其实呢，当你掌握了足够多的信息资料和知识，你会发现，这一切都将会变得很有趣，艺术不就是这样吗？咳~我讲完了嘿嘿~502：额哈哈哈，挺好的~~挺好的，那么我们下期再见！又是一片隆重的掌声。废话不多说，上图！ 谢谢大家 以上图片由“502”特别制作！","categories":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/categories/档案馆/"}],"tags":[{"name":"档案馆","slug":"档案馆","permalink":"http://yoursite.com/ymr.github.io/tags/档案馆/"}]}]}